<template>
  <div>
    <TitlePage :title="title" />
    <section id="pageContent">
      <b-container>
        <b-row>
          <b-col lg="3">
            <SidebarAbout />
          </b-col>
          <b-col>
            <b
              >Информация о возможности получения бесплатного оказания гражданам
              медицинской помощи: Памятка о возможности получения медицинской
              помощи</b
            >
            <p>
              Памятка гражданам о возможности получения медицинской помощи в
              рамках программы государственных гарантий бесплатного оказания
              гражданам медицинской помощи и территориальных программ
              государственных гарантий бесплатного оказания гражданам
              медицинской помощи. Каждый имеет право на медицинскую помощь (п.1
              ст. 19 Федерального закона от 21.11.2011 № 323-ФЗ «Об основах
              охраны здоровья граждан в Российской Федерации»). Каждый имеет
              право на медицинскую помощь в гарантированном объеме, оказываемую
              без взимания платы в соответствии с программой государственных
              гарантий бесплатного оказания гражданам медицинской помощи, а
              также на получение платных медицинских услуг и иных услуг, в том
              числе в соответствии с договором добровольного медицинского
              страхования (п.2 ст. 19 Федерального закона от 21.11.2011 № 323-ФЗ
              «Об основах охраны здоровья граждан в Российской Федерации»).
              Реализация права граждан на бесплатную медицинскую помощь:
              Бесплатно оказывается медицинская помощь в объеме и на условиях,
              определенных программой государственных гарантий бесплатного
              оказания гражданам медицинской помощи, утверждаемой Правительством
              Российской Федерации, и территориальной программой государственных
              гарантий бесплатного оказания гражданам медицинской помощи на
              территории Краснодарского края, в том числе территориальной
              программой обязательного медицинского страхования, утверждаемой
              Администрацией Краснодарского края. В этих документах определены:
              перечень заболеваний (состояний), перечень видов, форм и условий
              медицинской помощи, при которых медицинская помощь оказывается
              бесплатно, порядок и условия предоставления медицинской помощи,
              которую пациент может получать бесплатно, в том числе сроки
              ожидания медицинской помощи, а также порядок обеспечения граждан
              лекарственными препаратами, медицинскими изделиями, включенными в
              утверждаемый Правительством Российской Федерации перечень
              медицинских изделий, имплантируемых в организм человека, лечебным
              питанием. Территориальной программой государственных гарантий
              бесплатного оказания гражданам медицинской помощи на территории
              Краснодарского края определен также перечень медицинских
              организаций, участвующих в ее реализации. Ознакомиться с
              содержанием этих документов можно на сайте министерства
              здравоохранения Краснодарского края, Территориального фонда
              обязательного медицинского страхования Краснодарского края,
              страховых медицинских организаций, медицинских организаций в
              информационно-коммуникационной сети «Интернет», на информационных
              стендах в государственных учреждениях здравоохранения
              Краснодарского края. Отказ в оказании медицинской помощи в
              соответствии с программой государственных гарантий бесплатного
              оказания гражданам медицинской помощи и взимание платы за ее
              оказание медицинской организацией, участвующей в реализации этой
              программы, не допускаются. Медицинская помощь в экстренной форме
              оказывается медицинской организацией и медицинским работником
              гражданину безотлагательно и бесплатно. Отказ в ее оказании не
              допускается (ст. 11 Федерального закона от 21.11.2011 № 323-ФЗ).
              Медицинская организация обязана информировать граждан о
              возможности получения медицинской помощи в рамках программы
              государственных гарантий бесплатного оказания гражданам
              медицинской помощи и территориальных программ государственных
              гарантий бесплатного оказания гражданам медицинской помощи (статья
              79 Федерального закона от 21.11.2011 № 323-ФЗ). Реализация права
              граждан на получение платных медицинских услуг, а также платных
              услуг немедицинского характера: Граждане имеют право на получение
              платных медицинских услуг, предоставляемых по их желанию при
              оказании медицинской помощи, и платных немедицинских услуг
              (бытовых, сервисных, транспортных и иных услуг), предоставляемых
              дополнительно при оказании медицинской помощи (ст. 84 Федерального
              закона от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан
              в Российской Федерации»). Платные медицинские услуги оказываются
              пациентам за счет личных средств граждан, средств работодателей и
              иных средств на основании договоров, в том числе договоров
              добровольного медицинского страхования. Платные медицинские услуги
              могут оказываться в полном объеме стандарта медицинской помощи
              либо по просьбе пациента в виде осуществления отдельных
              консультаций или медицинских вмешательств, в том числе в объеме,
              превышающем объем выполняемого стандарта медицинской помощи.
              Медицинские организации, имеют право оказывать пациентам платные
              медицинские услуги: — на иных условиях, чем предусмотрено
              программой государственных гарантий бесплатного оказания гражданам
              медицинской помощи и территориальной программой государственных
              гарантий бесплатного оказания гражданам медицинской помощи на
              территории Краснодарского края (при желании пациента расширить
              назначенный врачом перечень диагностических исследований,
              сократить сроки ожидания медицинской помощи и т.п.); — при
              оказании медицинских услуг анонимно; — гражданам иностранных
              государств, лицам без гражданства, за исключением лиц,
              застрахованных по обязательному медицинскому страхованию, и
              гражданам Российской Федерации, не проживающим постоянно на ее
              территории и не являющимся застрахованными по обязательному
              медицинскому страхованию, если иное не предусмотрено
              международными договорами Российской Федерации; — при
              самостоятельном обращении за получением медицинских услуг. При
              предоставлении платных медицинских услуг должны соблюдаться
              порядки оказания медицинской помощи, утвержденные Министерством
              здравоохранения Российской Федерации. К отношениям, связанным с
              оказанием платных медицинских услуг, применяются положения Закона
              Российской Федерации от 07.02.1992 № 2300-1 «О защите прав
              потребителей». Порядок и условия предоставления платных
              медицинских услуг установлены Правилами предоставления
              медицинскими организациями платных медицинских услуг,
              утвержденными Постановлением Правительства РФ от 04.10.2012 №
              1006.
            </p>
          </b-col>
        </b-row>
      </b-container>
    </section>
  </div>
</template>

<script>
import SidebarAbout from '~/components/SidebarAbout'
export default {
  components: {
    SidebarAbout,
  },
  layout: 'page',
  data: () => ({
    title: 'Правовая информация',
  }),
}
</script>

<style lang="sass" scoped></style>
